tap "github/bootstrap"
tap "github/packages"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kyoh86/tap"
tap "luckyframework/lucky"
brew "autoconf"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "autojump"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "certstrap"
brew "cmake"
brew "container-diff"
brew "pkg-config"
brew "crystal"
brew "docker", link: false
brew "git"
brew "git-lfs"
brew "glib"
brew "go"
brew "glide"
brew "jemalloc"
brew "gnupg"
brew "golang-migrate"
brew "hyperscan"
brew "imagemagick"
brew "jansson"
brew "jq"
brew "kubernetes-cli"
brew "launchdns", restart_service: true
brew "lcov"
brew "libsodium"
brew "md5sha1sum"
brew "memcached", restart_service: true
brew "mkcert"
brew "mysql@5.7", restart_service: true
brew "nginx"
brew "node"
brew "node-build"
brew "node@14"
brew "nodenv"
brew "nss"
brew "openjdk"
brew "tmux"
brew "overmind"
brew "pidof"
brew "protobuf"
brew "rakudo-star"
brew "ruby-build"
brew "rbenv"
brew "rcm"
brew "redis", restart_service: true
brew "socat"
brew "softhsm"
brew "yarn"
brew "github/bootstrap/elasticsearch@2.4"
brew "github/bootstrap/kustomize@3.1"
brew "github/packages/awssume"
brew "heroku/brew/heroku"
brew "kyoh86/tap/richgo"
brew "luckyframework/lucky/lucky"
cask "docker"
cask "raycast"
